REGISTRATION_SUCCESSFULL = f"""Принял! Пусть малыш растёт большим!

А ваш аккаунт уже зарегистрирован. Вы можете изменить настройки, оплатить подписку и найти многое другое в меню профиля"""

SET_BIRTHDAY = 'Укажи дату рождения малыша\nнапример: 13.01.2022\nТак я смогу давать тебе советы на протяжении' \
                         ' всего периода взросления малыша. Пожалуйста, укажи верную дату, иначе советы' \
                         'не будут соответствовать возрасту.'

CHANGE_NAME = 'Введите имя на которое хотите установить.'
